Repository: pypi-data/pypi-mirror-199
Catalog: packages/djangocms-mapycz-markers/djangocms-mapycz-markers-2.0.0.tar.gz/djangocms-mapycz-markers-2.0.0/djangocms_mapycz_markers/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Add Markers into Mapy.cz
cs: Přidat znakčy do Mapy.cz

source: Address
cs: Adresa

source: Card body
cs: Tělo vizitky

source: Card footer
cs: Zápatí vizitky

source: Card header
cs: Záhlaví vizitky

source: Card heigth
cs: Výška vizitky

source: Card width
cs: Šířka vizitky

source: Clusterer
cs: Shluky značek

source: Command cannot be used on this data type.
cs: Pro tento typ dat nelze příkaz použít.

source: Connect address with the map
cs: Propojit adresu s mapou

source: Disable scrolling zoom by mouse wheel.
cs: Deaktivovat lupu nastavovanou kolečkem myši.

source: Display map controls - zoom, map slider.
cs: Zobrazit ovladače mapy - lupa, posuvník.

source: Element name for Card footer.
cs: Jméno pole pro zápatí vizitky.

source: Element name for Card header.
cs: Jméno pole pro záhlaví vizitky.

source: Element name for Street and number, city.
cs: Jméno pole pro ulici, číslo a město.

source: Element name for geographical latitude.
cs: Jméno pole pro zeměpisnou šířku.

source: Element name for geographical longitude.
cs: Jméno pole pro zeměpisnou délku.

source: Element name for icon title.
cs: Jméno pole pro titulek ikony.

source: Element names for Card body.
cs: Jméno pole pro tělo vizitky.

source: Enable Clusterer for display cluster of markers.
cs: Aktivovat shlukování značek do kruhů.

source: For example 100%
cs: Například 100%

source: For example 400px
cs: Například 400px

source: Geographical latitude.
cs: Zeměpisná šířka.

source: Geographical longitude.
cs: Zeměpisná délka.

source: Icon
cs: Ikona

source: Icon styles in JSON. Example: {"position": "absolute", "left": 0, "top": "2px", "textAlign": "center", "width": "22px", "color": "white", "fontWeight": "bold"}
cs: Styly icony v JSON. Example: {"position": "absolute", "left": 0, "top": "2px", "textAlign": "center", "width": "22px", "color": "white", "fontWeight": "bold"}

source: Icon text
cs: Text ikony

source: Icon text.
cs: Text ikony.

source: Icon title
cs: Titulek ikony

source: Image styles
cs: Styl obrázku

source: Latitude
cs: Zeměpisná šířka

source: Longitude
cs: Zeměpisná délka

source: Map
cs: Mapa

source: Map Latitude
cs: Zeměpisná šířka

source: Map Longitude
cs: Zeměpisná délka

source: Map Zoom
cs: Lupa mapy

source: Map controls
cs: Ovladače mapy

source: Map height
cs: Výška mapy

source: Map width
cs: Šířka mapy

source: Marker
cs: Značka

source: Marker "%s" already exists.
cs: Značka "%s" již existuje.

source: Marker[%(pk)d] created "%(address)s".
cs: Značka[%(pk)d] vytvořena "%(address)s".

source: Name of marker.
cs: Název značky.

source: No zoom
cs: Ne lupa

source: Page <a href="%(href)s" target="_top">%(href)s</a> published.
cs: Stránka <a href="%(href)s" target="_top">%(href)s</a> zveřejněna.

source: Street and number, city.
cs: Ulice a číslo, město.

source: The value can be composed of multiple fields. Enter their names separated by spaces.
cs: Hodnota může být složena z více polí. Zadejte jejich názvy oddělené mezerami.

source: This selection sets the location position.
cs: Výběrem se nastaví poloha vybraného místa.

source: Title
cs: Titulek

source: URL to the icon image or simply one of [red, yellow, blue].
cs: URL obrázku ikony nebo jednoduše jeden z [red, yellow, blue].

source: Write the address and choose from the options offered.
cs: Napište adresu a vyberze z nabízených možností.

source: at
cs: v
